{
    "data": [
        {
            "quoteId": 1,
            "tags": "sprint 3, accessibility",
            "text": "This is for everyone.",
            "authorId": 1,
            "name": "Tim Berners-Lee",
            "bio": "English computer scientist, inventor of the World Wide Web (born 1955)"
        },
        {
            "quoteId": 2,
            "tags": "sprint 3, accessibility",
            "text": "The power of the Web is in its universality. Access by everyone regardless of disability is an essential aspect.",
            "authorId": 1,
            "name": "Tim Berners-Lee",
            "bio": "English computer scientist, inventor of the World Wide Web (born 1955)"
        },
        {
            "quoteId": 3,
            "tags": "sprint 2, design, sketchnotes",
            "text": "Pictures are a very very powerful way to help us clarify the complexity of ideas.",
            "authorId": 2,
            "name": "Dan Roam",
            "bio": "Dan Roam is the author of five international bestselling books on business-visualization and communication clarity."
        },
        {
            "quoteId": 4,
            "tags": "sprint 2, development, code",
            "text": "You know you are working on clean code when [everything] turns out to be pretty much what you expected.",
            "authorId": 3,
            "name": "Robert C. Martin",
            "bio": "American software engineer, instructor, and best-selling author. Developed many software design principles and founded the influential Agile Manifesto. (born 1952)"
        },
        {
            "quoteId": 5,
            "tags": "sprint 2, design",
            "text": "Identities are the beginning of everything. They are how something is recognized and understood. What could be better then that?",
            "authorId": 4,
            "name": "Paula Scher",
            "bio": "American graphic designer, painter and art educator in design. Served as the first female principal at Pentagram. (born 1948)"
        },
        {
            "quoteId": 6,
            "tags": "sprint 2, wireframes, ui",
            "text": "When I was working at Blizzard I was making UI flow diagrams and I noticed that a few engineers were hanging the documents on their walls for reference.",
            "authorId": 5,
            "name": "Stone Librande",
            "bio": "American video game designer at the video game publisher Riot Games. He was the lead designer of Diablo III at Blizzard Entertainment and creative director of SimCity at Electronic Arts. (born 1972)"
        },
        {
            "quoteId": 7,
            "tags": "sprint 2, agile",
            "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
            "authorId": 9,
            "name": "Charles Darwin",
            "bio": "an English naturalist, geologist and biologist, best known for his contributions to evolutionary biology."
        },
        {
            "quoteId": 8,
            "tags": "print 1, retrospect",
            "text": "Understanding is always in some sense retrospective.",
            "authorId": 18,
            "name": "Terry Eagleton",
            "bio": "An English literary theorist, critic, and public intellectual. He is currently Distinguished Professor of English Literature at Lancaster University."
        },
        {
            "quoteId": 9,
            "tags": "sprint 1, Presenteren",
            "text": "Know Your Audience. Your Speech Is About Them, Not You.",
            "authorId": 19,
            "name": "Marjorie North",
            "bio": "A professor in the Management department at Harvard University Extension School."
        },
        {
            "quoteId": 10,
            "tags": "sprint 1, css",
            "text": "Poorly designed code usually takes more code to do the same things, often because the code quite literally does the same thing in several places.",
            "authorId": 20,
            "name": "Martin Fowler",
            "bio": "An American-resident British software developer, author and international public speaker on software development, specialising in object-oriented analysis and design, UML, patterns, and agile software development methodologies, including extreme programming."
        },
        {
            "quoteId": 11,
            "tags": "Web accessible",
            "text": "Websites should be accessible for every user around the world! ",
            "authorId": 24,
            "name": "Matthijs Blauw",
            "bio": "Student at Frontend Development & Design"
        }
    ],
    "meta": {
        "page": 1
    }
}